export const reviews = [
    {
        name: 'Ніна І.',
        text: 'В моєму житті було багато операцій, тому мала різний досвід спілкування з хірургами та травматологами. Фізор Василь- це взірець для багатьох лікарів не тільки за його фаховими данними, але й у людському розумінні професії лікаря. Дуже уважний, чемний, гарний психолог, ретельно до тонкощів з’ясовує всі обставини, тому маю дуже гарний результат після операції.'
    },
    {
        name: 'Ольга Є.',
        text: 'Хочу сказати слова подяки лікарю ортопеду Фізору Василю Дмитровичу. Довелося повірити, що чудеса бувають, коли на ранок, після проведення артроскопії, змогла рухати рукою (піднімати, опускати, рухати з боку на бік), як ні в чому не бувало \nРука та плечовий суглоб до моменту операції хворіли приблизно пів року, поступово сильніший і сильніший, і за два дні до операції я взагалі вже не могла підняти руку. Дякую, Василю Дмитровичу! Тепер я завжди Вас рекомендую, якщо є потреба. Ви лікар, якому можна довіряти! А це дуже важливо! Дякую!'
    },
    {
        name: 'Ганна І.',
        text: 'Василю Дмитровичу, величезна подяка за професіоналізм, людяність, оптимізм і гумор.\n' +
            '29/7 була заміна лівого тазостегнового суглоба.\n' +
            'Понад два роки мучилася від болю, не могла розгинати в коліні й наступати на ногу. Навіть по квартирі пересувалася з ходунками.\n' +
            'Ви без жодних сумнівів сказали, що піду додому через п’ять днів. Повірити було складно.\n' +
            'Усе сталося по-вашому.\n' +
            'Здоров’я вам і благополуччя.'
    },
    {
        name: 'Наталія О.',
        text: 'Спасибо большое вам за работу. Мы ни разу не пожалели что попали к вам👍👍👍👍👍Все сделано профессионально, послеоперационный период безболезненно прошел.'
    },
    {
        name: 'Володимир Д.',
        text: 'От чистого сердца, с чувством глубокого уважения и признательности хочется поблагодарить врача Физор В.Д. за оказанную помощь при проведении операции по восстановлению поврежденного мениска коленного сустава. Честно признаюсь что подобных врачей не встречал. Умный, образованный, внимательный, чуткий, отзывчивый, требовательный к пациенту, дабы последний выполнял все его рекомендации по реабилитации в послеоперационный период. Рекомендую Всем! СПАСИБО! Побольше бы таких!'
    },
    {
        name: 'Людмила М.',
        text: 'Благодарна доктору за профессионализм и доброе отношение. После эндопротезирования коленного сустава, благодаря умению доктора вселять оптимизм и уверенность, реабилитация проходит как должно.Благодарю!'
    },
    {
        name: 'Наталія Г.',
        text: 'Спасибо Василию Дмитриевичу. Все четко, быстро и понятно. Подробно и наглядно объяснил суть проблемы и ход операции. Я довольна, что попала именно к нему.'
    },
    {
        name: 'Валентина Я.',
        text: 'Большая благодарность и низкий поклон Василию Дмитриевичу, и его помощникам , которые спасли меня и поставили на ноги. Я долгое время мучилась сильными болями в бедре, а теперь , я живу и радуюсь каждому дню.'
    },
]
